no_contact_or_file = 'Телефонная книга пуста или не открыта'

load_successful = 'Телефонная книга успешно загружена'

save_successful = 'Телефонная книга успешно сохранена'

new_contact_successful = 'Конатакт успешно создан'

new_name = 'Введите имя и фамилию контакта: '

new_phone = 'Введите номер телефона: '

new_comment = 'Введите комментарий к контакту: '

is_changed = 'Были внесены изменения. Сохранить?'

bye_bye = 'Всего хорошего'

search_name = 'Введите имя и фамилию контакта для поиска: '

search_phone = 'Введите номер телефона для поиска: '

search_comment = 'Введите комментарий к контакту для поиска: '

search_no_result = 'Такого контакта не сущетвует'

incorrect_result = 'Указан некорректный критерий поиска'

change_name = 'Введите новое имя: '

change_phone = 'Введите новый номер телефона: '

change_comment = 'Введите новый комментарий: '

contact_id = 'Введите id контакта: '

incorect_id = 'Указанн некорректный id контакта'
